var role = [
	{
		"role" : "演员",
		"rList" : {
			"主持司仪" : ['商演主持','宴会主持','婚庆司仪','双语主持','少儿主持'],
			"配音演员" : ['广告/影视配音','动画/儿童剧配音'],
			"影视演员" : ['广告演员','电影/电视演员'],
			"舞台剧演员" : ['话剧演员','歌剧演员','木偶剧演员','儿童剧演员','舞剧演员','音乐剧演员','其他'],
			"戏曲演员" : ['京剧演员','昆曲演员','越剧演员','沪剧演员','淮剧演员','黄梅戏演员','川剧演员','秦腔','其他'],
			"曲艺演员" : ['相声演员','京韵大鼓','古彩戏法','二人转','苏州评弹','滑稽戏','快板','其他'],
			"魔术演员" : ['近景魔术','牌类魔术','街头魔术','舞台魔术','逃脱魔术','大型魔术','其他'],
			"杂技演员" : ['顶技','悬吊技','蹬技','骑技','柔体技','模仿技','平衡技','魔幻技','抖空竹','转碟','爬杆','其他'],
			"特型演员" : ['明星模仿','名人模仿']
		},
	},

	{
		"role" : "民族乐器",
		"rList" : {
			"吹奏乐器" : ['笛','萧','唢呐','笙','巴乌','葫芦丝','管子','埙','其他'],
			"弹拨乐器" : ['古筝','古琴','扬琴','琵琶','阮','月琴','三弦','口弦','其他'],
			"打击乐器" : ['打鼓','小鼓','排鼓','腰鼓','大锣','小锣','云锣','钹','哑铃','其他'],
			"拉弦乐器" : ['二胡','板胡','革胡','马头琴','其他']
		}
	},

	{
		"role" : "西洋乐器",
		"rList" : {
			"弦乐乐器" : ['小提琴','中提琴','大提琴','低音提琴','竖琴','吉他','电吉他','曼陀铃','贝斯','其他'],
			"木管乐器" : ['长笛','短笛','竖笛','双簧管','单簧管','英国管','大管','萨克斯管','其他'],
			"铜管乐器" : ['小号','短号','长号','圆号','大号','其他'],
			"键盘乐器" : ['钢琴','管风琴','手风琴','电子琴','其他'],
			"打击乐器" : ['架子鼓','定音鼓','大鼓','小军鼓','三角铁','其他']
		}
	},

	{
		"role" : "歌手",
		"rList" : {
			"流行歌手" : [],
			"美声歌手" : [],
			"摇滚歌手" : [],
			"民族歌手" : [],
			"古典歌手" : [],
			"民谣/乡村歌手" : [],
			"爵士歌手" : [],
			"电子歌手" : [],
			"世界歌手" : [],
			"R&B歌手" : [],
			"嘻哈歌手" : [],
			"儿童歌手" : [],
			"DJ" : [],
			"其他" : []
		}
	},

	{
		"role" : "乐队",
		"rList" : {
			"摇滚乐队" : [],
			"爵士乐队" : [],
			"流行乐队" : [],
			"民族乐队" : [],
			"电声乐队" : [],
			"管弦乐队" : [],
			"其他" : []
		}
	},

	{
		"role" : "舞蹈",
		"rList" : {
			"古典舞" : [],
			"拉丁舞" : [],
			"摩登舞" : [],
			"民族舞" : [],
			"宫廷舞" : [],
			"民间舞" : [],
			"芭蕾舞" : [],
			"现代舞" : [],
			"踢踏舞" : [],
			"爵士舞" : [],
			"街舞" : [],
			"电光舞" : [],
			"激光舞" : [],
			"其他" : []
		}
	},

	{
		"role" : "模特",
		"rList" : {
			"礼仪" : [],
			"服装模特" : [],
			"车模" : [],
			"平面模特" : [],
			"影视模特" : [],
			"特种模特" : ['发型模特','手型模特','腿型模特','人体模特','彩绘模特','其他'],
			"特殊年龄模特" : ['少儿模特','老年模特']
		}
	},

	{
		"role" : "达人",
		"rList" : {
			"极限达人" : ['滑板','极限单车','极限摩托车','攀岩','跑酷','其他'],
			"武术" : [],
			"外星人" : ['平衡术','剪纸','口技','水晶球','训鸟','其他']
		}
	},

	{
		"role" : "幕后",
		"rList" : {
			"舞美/灯光" : [],
			"舞台搭建" : [],
			"场景设计" : [],
			"视觉设计" : [],
			"策划" : [],
			"编导" : [],
			"编剧" : [],
			"导演" : [],
			"制片" : [],
			"服装" : [],
			"道具" : [],
			"化妆/造型" : [],
			"摄影" : [],
			"摄像" : [],
			"录音师" : [],
			"后期制作" : [],
			"作词/作曲" : [],
			"多媒体" : [],
			"设备租赁" : ['灯光','音响','LED屏幕','其他'],
			"场地租赁" : ['剧场','酒店/会所','live house','室外场地','其他'],
			"其他" : []
		}
	}
];