<%@ page language="java" contentType="text/html; charset=utf-8"
    pageEncoding="utf-8"%>
<%@ taglib uri="/WEB-INF/c.tld" prefix="c"%>
<%@ taglib uri="/struts-tags" prefix="s"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<link href="<%=request.getContextPath() %>/theme/css2/hg.css" rel="stylesheet" type="text/css" />
<link type="text/css" rel="stylesheet" href="<%=request.getContextPath() %>/theme/css2/gd.css" />
<SCRIPT type=text/javascript src="<%=request.getContextPath() %>/theme/js2/jquery-1.7.1.min.js"></SCRIPT>
<SCRIPT type=text/javascript src="<%=request.getContextPath() %>/theme/js2/zzsc.js"></SCRIPT>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>第1舞台服务协议</title>
<style type="text/css">
        body,div,p,h1,h2,li,ul{ margin: 0; padding: 0;}
        body{background-image:none;margin:15px 4px; color:#333;line-height: 2;font-size: 12px; font-family: Tahoma;}
        .protocol_wrap{ width: 686px; margin: 0 auto;}
        .pt_title{ font-size: 14px; text-align: center; margin-bottom: 20px;}
        .sub_t{ font-size:12px; color: #FB7905;  margin-bottom: 5px;}
        .pt_item{ margin-bottom: 10px;font-weight:700;}
      
    </style>
</head>
<body>
<jsp:include page="/WEB-INF/page/public/head2.jsp">
   <jsp:param value="no" name="titleType"/>
</jsp:include>

<div class="protocol_wrap" style="margin-top: 30px;margin-bottom: 30px">
<h1 class="pt_title">第1舞台网站服务协议</h1>
<p class="pt_item">
   &nbsp;&nbsp; &nbsp;&nbsp;第1舞台网站是致力于通过国际互联网络为会员之间从事演出、表演、展示、才艺、创意、票务、广告等文化领域交易行为提供在线服务的网络平台。只有完全同意下列所有服务条款并完成注册程序，才能成为第1舞台网站的正式会员并使用相应的在线服务。否则，互联网用户仅能浏览第1舞台网站部分页面，而不享有第1舞台网站的其他任何权利或利益。
</p>
   <h2 class="sub_t"> 一、定义</h2>
    1、协议：是指第1舞台网站就其所提供的服务发布的、经会员正式注册接受并受约束的全部内容，包括协议条款、服务条款以及所有第1舞台网站已经发布的或将来可能发布的各类规则。所有规则为本协议不可分割的组成部分，与本协议条款具有同等法律效力。除另行明确声明外，任何协议主体及其关联公司提供的服务（以下称为“第1舞台网站”）均受本协议约束。<br />
    2、协议主体：本协议中的一方为提供在线服务的上海艺起来文化发展有限公司，即本协议中的“第1舞台网站”，另一方为接受在线服务的交易各方，即本协议中的“会员”，双方在本协议中合称协议主体、协议双方。<br />
    3、会员：是指通过网络注册页面，填写相关必要信息，并点击或勾选“已阅读并同意接受协议条款”相关内容并完成全部注册程序后，取得本协议交易资格的自然人、法人或其他组织。<br />
    4、在线服务：是指本协议主体中的上海艺起来文化发展有限公司利用其网站平台为会员之间从事演出、表演、展示、才艺、创意、票务、广告等交易或买卖行为提供的免费或有偿在线服务，即“服务”、““网络服务”。<br />
    5、在线交易：是指会员之间通过第1舞台网站的在线服务平台，发布或查询交易信息、达成交易意向，进行正式交易，并在网络平台上完成包括交易金额支付、服务确认及评价等全部流程的行为。<br />
    6、线下交易：是指会员之间通过第1舞台网站发布或查询的信息，私下达成交易意向，私下进行包括提供服务和支付交易金额等在内的交易行为。<br />

   <h2 class="sub_t"> 二、注册及协议条款</h2>
    1、会员注册条件<br />
    申请注册成为会员应同时满足下列条件：<br />
    （1）在注册日及其后使用在线网络服务期间必须以真实、合法、正当的交易行为为目的；<br />
    （2）在注册日之前必须是具有完全民事权利能力和完全民事行为能力的自然人及合法设立的法人、其他组织或团体。<br />
    2、注册的接受<br />
    一旦网络用户在注册页面点击或勾选“阅读并同意接受协议条款”按钮并完成全部注册程序后，即表示用户与第1舞台网站达成了协议，即取得了会员资格，已经阅读、知晓并完全同意和接受会员条款项下的全部条款和内容，包括第1舞台网站对协议条款随时所作的任何修订。同时，会员享有第1舞台网站根据注册会员等级所提供的相应服务和会员权利。<br />
    3、会员应向第1舞台网站提供本人或单位的真实、准确、最新及完整的资料，并随时更新登记资料，保持其真实性及有效性，第1舞台网站将视会员登记的资料为会员的真实信息，并以此信息提供服务。<br />
    4、如果会员提供任何虚假、错误或不完整的资料，或第1舞台网站有理由怀疑的虚假、错误或不完整以及违反会员协议条款的，或第1舞台网站有理由怀疑会员所提供资料有悖于网站目的，第1舞台网站有权要求会员修改其注册资料，或限制使用部分网络服务，或暂停、终止该会员的账户或资格。<br />
    5、第1舞台网站有权根据国家法律法规的更新、主管部门的要求变化和服务规则调整的需要，不时地制订、修改、补充本协议条款或各类规则，并以网站公示的方式进行公告，不再单独通知会员。变更后的协议或规则在网站正式公布后，即行生效。如会员不同意相关变更，可立即停止使用第1舞台网站服务，并注销会员资格。如会员继续使用第1舞台网站服务，即表示接受经修订的协议条款或规则。<br />

<h2 class="sub_t">三、服务内容</h2>
    1、第1舞台网站通过互联网（Internet）为会员之间的交易行为提供在线服务，主要包括发布与查询交易信息、达成交易意向、进行正式交易、对交易各方进行评价，以及参加第1舞台网站组织的活动或提供的其它信息与技术服务。会员应自行提供接入互联网所必需的设备，包括计算机、数据机或其它数据存储装置，并自行支付登陆互联网所需要的费用。<br />
    2、在线服务分为免费服务和收费服务。第1舞台网站将视情况对部分在线服务收取一定的费用，但在会员接受该收费服务前会在相关页面上以醒目方式进行提示。会员可自行决定是否接受该收费服务。第1舞台网站将视情况在本协议条款的基础上另行规定服务条款，以明确协议主体的权利义务，会员应认真阅读，如会员购买该收费服务，则视为接受收费服务条款。<br />
    如果会员之间利用第1舞台网站所发布或查询的信息进行线下交易的，会员将不能享有第1舞台网站所提供的有关交易安全、服务评价、交易纠纷调解与处理、交易资信状况等各项服务或权利。<br />

<h2 class="sub_t">四、服务规范</h2>
    1、会员在接受和使用第1舞台网站服务过程中必须始终遵守以下服务规范或规则：<br />
    （1）在接受和使用服务的整个过程中，会员均应遵守国家现行法律、行政法规、规章等规范性文件以及第1舞台网站不时发布的各项规则，不得违背社会公共利益或公共道德，不得损害他人的合法权益，不得违反本协议及其相关规则；<br />
    （2）会员在与其他会员的交易过程中，应遵守诚实信用原则，不得采取不正当竞争、扰乱正常交易秩序、从事其他与网上交易无关的广告、宣传或盈利等行为；<br />
    （3）会员应遵守国家有关禁止、限制或特许经营服务的有关规定，尊重和保护他人知识产权或其它合法权益，不得违反社会公共利益或公共道德，不得发布违反上述规范、涉嫌违法或违反本协议、或第1舞台网站认为不适合在其网站交易的服务信息；<br />
    （4）会员不得以虚构或歪曲事实方式恶意评价其他会员，不得采取不正当方式影响自身或其他会员的信用度；<br />
    （5）会员不得利用第1舞台网站提供的服务从事或涉嫌从事违法、违规活动。
<h2 class="sub_t">五、特别授权  </h2>
    一旦会员违反上述第四条”服务规范“时，会员完全同意并不可撤销地授权第1舞台网站作出如下处理：<br />
    （1）有权对会员是否违反上述规范做出单方认定，并根据认定结果作出警示告诫、暂停交易、限制权利、终止服务协议或列入黑名单等决定，且无须征得会员的同意或提前通知会员；<br />
    （2）有权根据国家司法机关或行政主管部门生效的法律性文件，对经认定存在违法或侵权行为的会员采取相应的强制性措施；<br />
    （3）有权对会员发布的违反本协议的服务信息，在不经通知会员的前提下予以删除，且按照相应规则对其进行处罚；<br />
    （4）会员如果违反或涉嫌违反本协议的行为产生任何不利法律后果或对任意第三方造成损害的，均应当以自己的名义独立承担所有的法律责任，并应确保第1舞台网站免于遭受任何损失。第1舞台网站保留对会员进行追索的权利，包括但不限于造成的损失和发生的合理费用。<br />

<h2 class="sub_t">六、禁止行为</h2>
    第1舞台网站严禁会员在接受或使用服务及其整个过程中有以下行为：<br />
    1、制作、发布、复制、传播或者利用第1舞台网站的在线服务制作、发布、复制、传播以下或包含以下内容的信息：反对宪法所确定的基本原则；危害国家安全，泄露国家秘密；损害国家荣誉和利益的；煽动民族仇恨、民族歧视、破坏民族团结的；破坏国家宗教政策，宣扬邪教和封建迷信的；散布谣言，扰乱社会秩序，破坏社会稳定的；散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；侮辱或者诽谤他人，侵害他人合法权利的；含有虚假、有害、胁迫、侵害他人隐私、骚扰、侵害、中伤、粗俗、猥亵、或其它有悖道德、令人反感的内容；含有中国法律、法规、规章、条例以及任何具有法律效力的规范所限制或禁止的其它内容的；<br />
    2、违反网站宗旨和目的，利用第1舞台网站发布的信息从事违反法律、行政法规等强制性规定的包括但不限于卖淫、嫖娼、色情、违背公德、伦理或其他不健康的违法犯罪活动；<br />
    3、侵犯或涉嫌侵犯他人的肖像权、名誉权、隐私权、专利权、商标权、版权、商业秘密或其它合法权利的行为；<br />
    4、发布虚假交易信息，违反诚信原则，不以真实交易为目的，通过获取的其他会员信息与资料从事与第1舞台网站在线服务不相关的或有竞争性的盈利性活动。<br />
    5、利用获取的会员信息与资料，进行恶意打击报复、干扰、骚扰、扰乱其他会员等活动或用于任何非法或不正当目的。<br />
    6、危害计算机网络系统安全，将病毒或其它恶意计算机代码、档案和程序，以加载、上传、站内消息或私信、电子邮件或以其它方式发送给其他会员或服务器的。<br />
    7、未第1舞台网站或其他会员的合法授权而擅自截获、篡改、收集、修改、储存或删除他人个人信息、资料、电子邮件或其它数据等内容<br />

<h2 class="sub_t">七、免责条款</h2>
    1、第1舞台网站根据会员提供的基本信息提供有限范围内的在线服务，但不承诺、也无法保证服务的连续性、及时性、安全性、准确性。<br />
    2、第1舞台网站在合理范围内尽可能地对会员通过在线服务所进行的交易行为及信息内容进行严格审查，但无法完全控制或保证交易行为及内容的真实性、正确性、完整性与合法性。因此，在任何情况下，第1舞台网站均不对会员经由在线服务以发布交易信息、发送网站消息或私信、电子邮件或其它方式传送的任何内容、资料负责。第1舞台网站仅提供会员之间交易的在线服务平台作为交易地点。<br />
    3、对于第1舞台网站网站提供的各种广告信息、链接、资讯等，第1舞台网站不保证其内容的正确性、合法性或可靠性，相关责任由广告商承担；会员和广告商之间的行为，与第1舞台网站无关。<br />
    4、对于会员上传、加载、展示、复制或传播的简历、图片、照片、文字、资料或证件等内容，第1舞台网站已尽到合理审慎义务进行审核，但不保证其内容的正确性、合法性、完整性或可靠性，相关责任均由该会员负责。<br />
    5、会员应根据自身的独立辨别能力，判断和选择其他会员从事相关交易行为，并独立承担可能产生的不利后果和责任，第1舞台网站不承担上述任何法律责任。<br />
    6、因使用第1舞台网站的在线服务或取得的任何资料所的会员电脑系统的任何损坏或数据丢失等后果，第1舞台网站不承担任何责任。<br />
    7、第1舞台网站无法判断会员投诉和意见的绝对真实性，但在合理审慎范围内核实会员的投诉和意见，但无法保证对投诉和意见处理的绝对公平性和公正性。在此情况下，会员可以通过合法渠道和方式向有关机关或部门主张权利，第1舞台网站不承担任何责任。<br />
    8、对于第1舞台网站组织、策划或举办的任何会员活动，无论收费与否，第1舞台网站均不对活动的效果作出任何承诺，也不保证会员参与活动行为的合法性、合理性、适当性，由此产生的任何损害或不利影响，第1舞台网站不承担任何责任。<br />
    9、对于会员向其他会员发送、传播或展示的不以真实交易为目的的骚扰信息、资料、广告或链接等内容，第1舞台网站已尽到审慎义务进行审查和采取必要的技术保障措施，但无法保证上述内容的完全消除。<br />

<h2 class="sub_t">八、隐私保护</h2>
    1、本协议所涉及的隐私是指会员在注册第1舞台网站账户时，或使用第1舞台网站服务、访问第1舞台网站网页、参加任何形式的会员活动时，第1舞台网站所收集的有关会员个人身份识别资料，包括但不限于会员的姓名、昵称、电子邮件地址、出生日期、性别、职业、所在行业、个人收入、兴趣爱好等内容。<br />
    2、第1舞台网站收集会员隐私信息的唯一目的在于完善服务内容，提升服务质量，为会员提供更为便捷、高效和人性化的在线交易服务环境。<br />
    3、第1舞台网站可根据需要另行制定隐私权政策，并不时进行修订和完善，隐私权政策将为本协议的有效组成部分。<br />
    4、会员应明确同意第1舞台网站可在下列范围内合理使用会员隐私，并与第三方共享隐私信息：<br />
    （1）会员明确同意第三方共享其资料；<br />
    （2）透露会员的个人资料是提供会员所要求的产品和服务的必要条件；<br />
    （3）为保护会员、第1舞台网站及社会公众的利益；<br />
    （4）根据法律法规的规定，向司法、行政等有关机关提供；<br />
    （5）受到黑客攻击导致会员信息泄漏的；<br />
    （6）被搜索引擎在搜索结果中显示；<br />
    （7）第1舞台网站认为有必要的其他情况。

<h2 class="sub_t">九、服务终止</h2>
    1、第1舞台网站可基于任何理由，在不经事先通知会员的前提下中止或终止提供部分或全部在线服务，暂停使用或注销会员的账户，且无须向会员或任何第三方承担任何责任。 <br />
    2、经第三方投诉或举报，或第1舞台网站单方认定会员存在违反本协议的行为时，第1舞台网站可限制、中止或终止提供在线服务。<br />
    3、会员可向第1舞台网站申请注销会员账户，经审核同意注销账户后，会员与第1舞台网站之间的服务协议即行终止。会员对注销后其账户中的基本信息及资料独自承担责任，第1舞台网站不承担关于上述信息及资料的任何存储、复制或披露义务。 <br />
    4、会员连续2年未登陆其注册账户，第1舞台网站将自动关闭该账户，并终止与该会员之间的服务协议。<br />
    5、在会员与第1舞台网站之间的服务协议终止后，第1舞台网站仍享有下列权利： <br />
    （1）继续保存会员的注册信息以及会员在使用在线服务期间发布的信息和交易记录； <br />
    （2）会员在使用在线服务期间存在违法、违规行为或违反本协议行为的，第1舞台网站仍保留依据本协议向该会员主张追索的权利。<br />

<p>十、法律适用、管辖和争议解决</p>
    本服务协议的生效、履行、解释及争议解决均适用中华人民共和国的现行法律，如无相关法律规定的，应参照通用的国际商业惯例和（或）行业惯例。发生争议时由上海仲裁委员会依据其现行规则进行裁决，仲裁裁决是终局的。本服务协议与中华人民共和国现行法律、法规相抵触而导致该条款无效的，不影响其他条款的效力。
</div>
<!-- 底部开始 -->
<jsp:include page="/WEB-INF/page/public/bottom2.jsp"></jsp:include>
<!-- 底部结束 --> 
</body>
</html>